tpiaew/backend/test.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ser="http://schemas.datacontract.org/2004/07/ServicioWeb" xmlns:tem="http://tempuri.org/">
   <soapenv:Header>
      <Credentials>
         <ser:UserName>grupo_nro3</ser:UserName>
         <ser:Password>wGcs2tsBe5</ser:Password>
      </Credentials>
   </soapenv:Header>
   <soapenv:Body>
      <tem:ConsultarPaises/>
   </soapenv:Body>
</soapenv:Envelope>
